{
  "common_carp": "Обычный сазан. Всеяден, живёт в тёплых озёрах и прудах. Любит донную прикормку и сладкие бойлы.",
  "pike": "Хищник, предпочитает мелководье и заросли камыша. Клюёт на блесны, воблеры и живца.",
  "zander": "Судак — ночной охотник. Обитает на глубинах с течением, клюёт на джиг и виброхвосты.",
  "asp": "Жерех — быстрый поверхностный хищник. Часто атакует мелкую рыбу на перекатах.",
  "catfish": "Сом — крупнейший представитель пресных вод. Предпочитает ямы и глубокие ямы рек.",
  "roach": "Плотва — стайная рыба, распространена повсеместно. Клюёт на червя, мотыля и хлеб.",
  "tench": "Линь — спокойная рыба тихих заводей. Чувствителен к прикормке, активен в сумерках.",
  "silver_carp": "Толстолобик — крупная травоядная рыба. Ловится на фитопланктон, водоросли и тесто.",
  "white_amur": "Белый амур — любит растения и корма с травой. Активен днём в тёплой воде.",
  "crucian": "Карась серебряный — неприхотливая рыба стоячих вод. Хорошо клюёт летом и весной.",
  "golden_crucian": "Карась золотой — редкий подвид, обитает в прудах и болотах. Любит тёплую воду и спокойствие.",
  "perch": "Окунь — активный дневной хищник. Собирается в стаи, ловится на вертушки и силикон.",
  "ruffe": "Ёрш — донная рыба. Активен ночью, клюёт на мотыля и червя. Имеет острые шипы.",
  "bream": "Лещ — предпочитает глубокие участки. Клюёт на донку, прикормку, червя и тесто.",
  "ide": "Язь — сильная рыба рек и заливов. Ловится на поплавок и спиннинг, активен днём.",
  "chub": "Голавль — хищник быстрых рек. Клюёт на насекомых, червя, мелкие воблеры.",
  "grayling": "Хариус — символ горных рек. Активен на перекатах, ловится на мушку и спиннинг.",
  "lenok": "Ленок — близкий родственник тайменя. Обитает в холодных чистых реках.",
  "whitefish": "Сиг — холодноводная рыба северных и горных озёр. Ловится на мотыля и донные снасти.",
  "peled": "Пелядь — северная промысловая рыба. Предпочитает чистую воду и глубину.",
  "sturgeon": "Осётр — редкая донная рыба. Предпочитает большие реки и донную приманку.",
  "sterlet": "Стерлядь — миниатюрный осётр. Держится у дна, активна ночью.",
  "burbot": "Налим — единственный пресноводный родственник трески. Активен зимой и ночью.",
  "eel": "Европейский угорь — ночной хищник, клюёт после дождя. Любит илистое дно.",
  "bleak": "Уклейка — мелкая поверхностная рыба. Отличный выбор для новичков и соревнований.",
  "dace": "Пескарь — донная мелочь, часто ловится случайно. Активен в песчаных протоках.",
  "barbel": "Усач — сильная рыба с каменистых русел. Требует прочной снасти.",
  "rudd": "Краснопёрка — красивая и активная рыба стоячих вод. Часто ловится на поплавок.",
  "silver_bream": "Подлещик — молодой лещ. Любит прикормку, обитает на глубине.",
  "ripus": "Рипус — северная белая рыба. Предпочитает холодные, глубокие озёра.",
  "vendace": "Снеток — мелкая северная рыба. Клюёт на мотыля и насекомых.",
  "marinka": "Маринка Балхашская — эндемик Казахстана, встречается в Балхаше и Или.",
  "schneider": "Блеснопёрка — стайная мелкая рыба. Активна в солнечные дни у поверхности.",
  "carp_mirror": "Карп зеркальный — сильный и крупный, но осторожный. Реагирует на бойлы и прикормку.",
  "trout_brown": "Форель ручьевая — обитает в горных ручьях. Ловится на спиннинг и мушку.",
  "trout_rainbow": "Форель радужная — спортивная рыба холодных озёр. Очень активна при вываживании.",
  "salmon_atlantic": "Лосось атлантический — мощный хищник, часто выпрыгивает из воды при ловле.",
  "piranha_black": "Пиранья чёрная — агрессивная стая. Может перекусить снасть без поводка.",
  "arapaima": "Арапайма — гигант Амазонки, весом до 200 кг. Требует сверхпрочной снасти.",
  "tambaqui": "Тамбаки — травоядная рыба тропиков. Сильная и устойчивая, питается фруктами.",
  "pacu": "Паку — родственник пираньи, питается растениями. Мирная, но сильная.",
  "tetras": "Тетры — декоративные рыбки Амазонки. Стаи блестят на солнце, создавая живую картину.",
  "redtail_catfish": "Краснохвостый сом — огромный ночной хищник. Может оборвать снасть.",
  "electric_eel": "Электрический угорь — способен бить током. Опасный, но редкий улов.",
  "stingray_fresh": "Пресноводный скат — донная рыба Амазонки. Очень осторожна, скрывается в иле.",
  "golden_dorado": "Дорадо золотой — яркий хищник Южной Америки. Молниеносно атакует добычу.",
  "silver_shad": "Сельдь серебристая — морская стайная рыба. Быстрая и эффектная при ловле.",
  "whitefish_pelagic": "Сиг пелагический — глубоководная разновидность сига. Ловится на донные снасти.",
  "goby": "Бычок — донная рыба, часто клюёт у берега. Обитает в тёплых реках.",
  "bream_blue": "Лещ синий — редкий вид, предпочитает прохладную воду и ил.",
  "smelt": "Корюшка — мелкая, но ароматная рыба северных вод. Активна зимой.",
  "ripus_siberian": "Рипус сибирский — разновидность рипуса из глубоких северных озёр.",
  "asp_redfin": "Жерех краснопёрый — редкий подвид, обитает в чистых быстрых реках.",
  "vendace_north": "Снеток северный — мелкая холодноводная рыба, активна на глубинах."
}
